<?php 

return [
	'1'=>'إسم المستخدم غير صحيح ',
	'2'=>'كلمة  مرور غير صالحة ',
	'3'=>'تم الإرسال',
	'4'=>' لت يوجد أرقام ',
	'5'=>'لا يوجد رسالة ',
	'6'=>'خطأ في اسم المرسل ',
	'7'=>'المرسل غير مفعل ',
	'8'=>'تحوي الرسالة على كلة ممنوعة ',
	'9'=>' لا يوجد رصيد كافي ',
	'10'=>'خطأ في صيغة التاريخ ',
	'11'=>'خطأ في صيغة الوقت ',
	'403'=>'تم تجاوز عدد المحاولات المسموحة',
	'404'=>'لم يتم إدخال جميع البرمترات المطلوبة',
	'504'=>'الحساب غير مفعل',
	'result_message'=>"نتيجة العملية غير معرفه، الرجاء المحاول مجددا\n",
	'result_message_2'=>'الكود المرسل من الموقع: '
];